
		<!-- 
		bg_1 - определяет фон блока и цвет шрифта внутри
		pt_small - малый отступ сверху
		pb_big - большой отступ снизу
		after_header - говорит о том, что этот блок идет после header, что-бы скрипт задал ему отступ сверху
		 -->
		<section class="faq gradient_bg after_header">
			<div class="contain pt_small pb_big">
				
				<div class="section_top">
					<h3 class="section_name">Faq</h3>
					<p class="section_anons">Часто задаваемые вопросы</p>
				</div>


				<div class="questions_wrap">
					
					<div class="question">
						<p class="name">Сколько треков можно создавать в каждом этапе</p>
						<div class="text">
							<p class="grey">
								Secondary line text Что такое Lorem Ipsum? Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.
							</p>
						</div>
					</div>
					<!-- question -->

					<div class="question">
						<p class="name">Если я уже выиграл приз</p>
						<div class="text">
							<p class="grey">
								Secondary line text Что такое Lorem Ipsum? Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.
							</p>
						</div>
					</div>
					<!-- question -->

					<div class="question">
						<p class="name">Сколько баллов дается за шеринг</p>
						<div class="text">
							<p class="grey">
								Secondary line text Что такое Lorem Ipsum? Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века.
							</p>
							<strong>Что такое Lorem Ipsum?</strong>
							<p>
								Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов Letraset с образцами Lorem Ipsum в 60-х годах и, в более недавнее время, программы электронной вёрстки типа Aldus PageMaker, в шаблонах которых используется Lorem Ipsum.
							</p>
							<strong>Почему он используется?</strong>
							<p>
								Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы 
							</p>
						</div>
					</div>
					<!-- question -->

				</div>
				<!-- question_wrap -->
			



			</div>
		</section>
		<!-- faq -->


		
